
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Breng alle naar voren";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Venster";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Minimaliseer";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Venster";

/* Class = "NSMenuItem"; title = "Colour Contrast Analyser"; ObjectID = "56"; */
"56.title" = "Colour Contrast Analyser";

/* Class = "NSMenu"; title = "Colour Contrast Analyser"; ObjectID = "57"; */
"57.title" = "Colour Contrast Analyser";

/* Class = "NSMenuItem"; title = "About Colour Contrast Analyser"; ObjectID = "58"; */
"58.title" = "Over Colour Contrast Analyser";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Hulp";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "Hulp";

/* Class = "NSMenuItem"; title = "Colour Contrast Analyser Help"; ObjectID = "111"; */
"111.title" = "Colour Contrast Analyser Hulp";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "Voorkeuren…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Diensten";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Diensten";

/* Class = "NSMenuItem"; title = "Hide Colour Contrast Analyser"; ObjectID = "134"; */
"134.title" = "Verberg Colour Contrast Analyser";

/* Class = "NSMenuItem"; title = "Quit Colour Contrast Analyser"; ObjectID = "136"; */
"136.title" = "Sluit Colour Contrast Analyser";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Verberg Andere";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Toon Alle";

/* Class = "NSWindow"; title = "Colour Contrast Analyser"; ObjectID = "407"; */
"407.title" = "Colour Contrast Analyser";

/* Class = "NSBox"; title = "Foreground"; ObjectID = "412"; */
"412.title" = "Voorgrond";

/* Class = "NSColorWell"; gToolTip = "Foreground colour dropdown"; ObjectID = "423"; */
"423.gToolTip" = "Voorgrondkleurkiezer";

/* Class = "NSBox"; title = "Background"; ObjectID = "424"; */
"424.title" = "Achtergrond";

/* Class = "NSColorWell"; gToolTip = "Background colour dropdown"; ObjectID = "430"; */
"430.gToolTip" = "Achtergrondkleurkiezer";

/* Class = "NSTabViewItem"; label = "Results for color blindness"; ObjectID = "501"; */
"501.label" = "Resultaat met kleurenblindheid";

/* Class = "NSTabViewItem"; label = "Results"; ObjectID = "503"; */
"503.label" = "Resultaat";

/* Class = "NSButton"; gToolTip = "⌘O : Open details panel"; ObjectID = "542"; */
"542.gToolTip" = "⌘O : Open detailpaneel";

/* Class = "NSBox"; title = "Box"; ObjectID = "560"; */
"560.title" = "Box";

/* Class = "NSMenuItem"; title = "Options"; ObjectID = "562"; */
"562.title" = "Instellingen";

/* Class = "NSMenu"; title = "Options"; ObjectID = "563"; */
"563.title" = "Instellingen";

/* Class = "NSMenuItem"; title = "Show color sliders"; ObjectID = "564"; */
"564.title" = "Toon kleurenschuifregelaars";

/* Class = "NSMenuItem"; title = "Displayed color values"; ObjectID = "570"; */
"570.title" = "Getoonde kleurcodes";

/* Class = "NSMenu"; title = "Displayed color values"; ObjectID = "571"; */
"571.title" = "Getoonde kleurcodes";

/* Class = "NSMenuItem"; title = "Hex"; ObjectID = "572"; */
"572.title" = "Hex";

/* Class = "NSMenuItem"; title = "RGB"; ObjectID = "573"; */
"573.title" = "RGB";

/* Class = "NSTabViewItem"; label = "View"; ObjectID = "588"; */
"588.label" = "View";

/* Class = "NSTabViewItem"; label = "Hex"; ObjectID = "590"; */
"590.label" = "Hex";

/* Class = "NSTextField"; gToolTip = "Display and edit the chosen foreground colour"; ObjectID = "594"; */
"594.gToolTip" = "Toon en wijzig de gekozen achtergrondkleur";

/* Class = "NSTextField"; gToolTip = "⌘R : Switch into RGB input"; ObjectID = "595"; */
"595.gToolTip" = "⌘R : Schakel naar RGB-invoer";

/* Class = "NSTabViewItem"; label = "View"; ObjectID = "597"; */
"597.label" = "View";

/* Class = "NSTabViewItem"; label = "Hex"; ObjectID = "599"; */
"599.label" = "Hex";

/* Class = "NSTextField"; gToolTip = "Display and edit the chosen background colour"; ObjectID = "603"; */
"603.gToolTip" = "Toon en wijzig de gekozen voorgrondkleur";

/* Class = "NSTextField"; gToolTip = "⌘R : Switch into RGB input"; ObjectID = "604"; */
"604.gToolTip" = "⌘R : Schakel naar RGB-invoer";

/* Class = "NSTextField"; gToolTip = "⌘E : Switch into HEX input"; ObjectID = "605"; */
"605.gToolTip" = "⌘E : Schakel naar HEX-invoer";

/* Class = "NSTextField"; gToolTip = "Red"; ObjectID = "606"; */
"606.gToolTip" = "Rood";

/* Class = "NSTextField"; gToolTip = "Green"; ObjectID = "607"; */
"607.gToolTip" = "Groen";

/* Class = "NSTextField"; gToolTip = "Blue"; ObjectID = "608"; */
"608.gToolTip" = "Blauw";

/* Class = "NSTextField"; gToolTip = "⌘E : Switch into HEX input"; ObjectID = "609"; */
"609.gToolTip" = "⌘E : Schakel naar HEX-invoer";

/* Class = "NSTextField"; gToolTip = "Red"; ObjectID = "624"; */
"624.gToolTip" = "Rood";

/* Class = "NSTextField"; gToolTip = "Green"; ObjectID = "626"; */
"626.gToolTip" = "Groen";

/* Class = "NSTextField"; gToolTip = "Blue"; ObjectID = "627"; */
"627.gToolTip" = "Blauw";

/* Class = "NSBox"; title = "Box"; ObjectID = "655"; */
"655.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "693"; */
"693.title" = "Box";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "719"; */
"719.title" = "Bewerk";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "720"; */
"720.title" = "Bewerk";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "741"; */
"741.title" = "Kopieer";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "746"; */
"746.title" = "Plak";

/* Class = "NSBox"; title = "Algorithm"; ObjectID = "767"; */
"767.title" = "Algoritme";

/* Class = "NSButtonCell"; gToolTip = "⌘D : Select Colour/Brightness difference algorithm"; ObjectID = "785"; */
"785.gToolTip" = "⌘D : Kies Kleur/Helderheidsverschil";

/* Class = "NSButtonCell"; title = "Colour/Brightness difference"; ObjectID = "785"; */
"785.title" = "Kleur-/Helderheidsverschil";

/* Class = "NSButtonCell"; gToolTip = "⌘L : Select Luminosity algorithm"; ObjectID = "786"; */
"786.gToolTip" = "⌘L : Kies Luminositeit";

/* Class = "NSButtonCell"; title = "Luminosity"; ObjectID = "786"; */
"786.title" = "Luminositeit";

/* Class = "NSTabViewItem"; label = "Results for color blindness"; ObjectID = "788"; */
"788.label" = "Resultaat met kleurenblindheid";

/* Class = "NSTabViewItem"; label = "Results"; ObjectID = "800"; */
"800.label" = "Resultaat";

/* Class = "NSButton"; gToolTip = "⌘O : Open details panel"; ObjectID = "803"; */
"803.gToolTip" = "⌘O : Open detailpaneel";

/* Class = "NSBox"; title = "Text"; ObjectID = "804"; */
"804.title" = "Tekst";

/* Class = "NSBox"; title = "Box"; ObjectID = "811"; */
"811.title" = "Box";

/* Class = "NSBox"; title = "Large text"; ObjectID = "813"; */
"813.title" = "Grote Letters";

/* Class = "NSMenuItem"; title = "Algorithm"; ObjectID = "862"; */
"862.title" = "Algoritme";

/* Class = "NSMenu"; title = "Algorithm"; ObjectID = "863"; */
"863.title" = "Algoritme";

/* Class = "NSMenuItem"; title = "Colour/Brightness difference"; ObjectID = "864"; */
"864.title" = "Kleur-/Helderheidsverschil";

/* Class = "NSMenuItem"; title = "Luminosity"; ObjectID = "865"; */
"865.title" = "Luminositeit";

/* Class = "NSTextFieldCell"; title = "Colour select:"; ObjectID = "929"; */
"929.title" = "Kleurkeuze:";

/* Class = "NSTextFieldCell"; title = "RGB:"; ObjectID = "930"; */
"930.title" = "RGB:";

/* Class = "NSTextFieldCell"; title = "Hex:"; ObjectID = "935"; */
"935.title" = "Hex:";

/* Class = "NSTextFieldCell"; title = "Red"; ObjectID = "937"; */
"937.title" = "Rood";

/* Class = "NSTextFieldCell"; title = "Green"; ObjectID = "939"; */
"939.title" = "Groen";

/* Class = "NSTextFieldCell"; title = "Blue"; ObjectID = "941"; */
"941.title" = "Blauw";

/* Class = "NSTextFieldCell"; title = "Colour select:"; ObjectID = "942"; */
"942.title" = "Kleurkeuze:";

/* Class = "NSTextFieldCell"; title = "RGB:"; ObjectID = "943"; */
"943.title" = "RGB:";

/* Class = "NSTextFieldCell"; title = "Hex:"; ObjectID = "948"; */
"948.title" = "Hex:";

/* Class = "NSTextFieldCell"; title = "Red"; ObjectID = "952"; */
"952.title" = "Rood";

/* Class = "NSTextFieldCell"; title = "Blue"; ObjectID = "953"; */
"953.title" = "Blauw";

/* Class = "NSTextFieldCell"; title = "Green"; ObjectID = "954"; */
"954.title" = "Groen";

/* Class = "NSTextFieldCell"; title = "Normal"; ObjectID = "955"; */
"955.title" = "Normaal";

/* Class = "NSTextFieldCell"; title = "Protanopia"; ObjectID = "957"; */
"957.title" = "Protanopie";

/* Class = "NSTextFieldCell"; title = "Deuteranopia"; ObjectID = "959"; */
"959.title" = "Deuteranopie";

/* Class = "NSTextFieldCell"; title = "Tritanopia"; ObjectID = "961"; */
"961.title" = "Tritanopie";

/* Class = "NSTextFieldCell"; title = "Color blindness"; ObjectID = "963"; */
"963.title" = "Kleurenblindheid";

/* Class = "NSButtonCell"; title = "Show details"; ObjectID = "966"; */
"966.title" = "Toon details";

/* Class = "NSTextFieldCell"; title = "example text showing contrast"; ObjectID = "967"; */
"967.title" = "voorbeeldtekst";

/* Class = "NSTextFieldCell"; title = "Tritanopia"; ObjectID = "969"; */
"969.title" = "Tritanopie";

/* Class = "NSTextFieldCell"; title = "Deuteranopia"; ObjectID = "970"; */
"970.title" = "Deuteranopie";

/* Class = "NSTextFieldCell"; title = "Protanopia"; ObjectID = "973"; */
"973.title" = "Protanopie";

/* Class = "NSTextFieldCell"; title = "Normal"; ObjectID = "977"; */
"977.title" = "Normaal";

/* Class = "NSTextFieldCell"; title = "Color blindness"; ObjectID = "978"; */
"978.title" = "Kleurenblindheid";

/* Class = "NSButtonCell"; title = "Show details"; ObjectID = "980"; */
"980.title" = "Toon details";

/* Class = "NSButtonCell"; title = "Copy results"; ObjectID = "989"; */
"989.title" = "Kopieer resultaten";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "990"; */
"990.title" = "Radio";
